{
  "services": [
    {
      "title": "PARTITIONS & CEILINGS",
      "description": "NTS provide specialised partitions and ceiling services. This includes the installation of fire-rated partitions and ceilings, acoustic partitions and ceilings, impact-resistant wall systems, cinema wall and ceiling systems, radiation resistant partitions and ceilings, decorative walls and ceiling paneling systems.",
      "image": "/images/grandstand-dtc_4786.jpg"
    },
    {
      "title": "METAL FABRICATION",
      "description": "NTS offer a full range of metal building components, including sun-hood screens, window awnings, balustrade and handrails, fences, feature building screens and more.",
      "image": "/images/zuccoli1.jpg"
    },
    {
      "title": "CARPENTRY & JOINERY",
      "description": "NTS are proud of our carpentry and joinery services and our attention to detail and finish in these areas. The services we offer include wardrobes, kitchen cabinets, decorative wall and ceiling panelling, door and hardware, toilet partitions, skirtings and more.",
      "image": "/images/carpentrynew.png"
    },
    {
      "title": "GLAZING",
      "description": "NTS offer all glazing related services for residential, commercial and industrial sites including external glazing curtain wall system, glazing shop front, internal integrated glazing partition systems, glazing windows and doors, balustrades and more.",
      "image": "/images/darwin-turf-club-grand-stand-building-2-.jpg"
    },
    {
      "title": "EXTERNAL FACADES",
      "description": "NTS offer professional installation and a wide range of external facade systems, including aluminium composite panel system, glazing facade systems, CFC facade system and more.",
      "image": "/images/20190125-mazda-berrimah-showroom-high-1-e1578536383675.jpg"
    },
    {
      "title": "DEMOLITION & ASBESTOS",
      "description": "NTS holds a Class A Licence in asbestos removal and demolition, so we can undertake the complicated process of removals and demolitions with asbestos contained materials.",
      "image": "/images/asbestos.png"
    }
  ]
}